Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexApple/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# appearance.icon.keywords.book
source: read reading study library
ar: قراءة دراسة مكتبة رواية مطالعة
bn: পড়া অধ্যয়ন গ্রন্থাগার উপন্যাস পাঠ
de: lesen lektüre lernen bibliothek roman
el: διάβασμα ανάγνωση μελέτη λογοτεχνία μυθιστόρημα
es: leer lectura estudiar biblioteca novela
fa: خواندن مطالعه درس رمان داستان
fr: lire lecture étudier bibliothèque roman
he: קריאה לימוד ספרייה רומן עיון
hi: पढ़ना अध्ययन पुस्तकालय उपन्यास पुस्तक
id: baca membaca belajar perpustakaan novel
it: leggere lettura studiare biblioteca romanzo
ja: 読書 勉強 図書 小説 書籍
ko: 독서 읽기 공부 도서 소설
mr: वाचन अभ्यास ग्रंथालय कादंबरी ग्रंथ
ms: baca bacaan belajar perpustakaan novel
nl: lezen studeren bibliotheek roman verhaal
pl: czytanie lektura nauka biblioteka powieść
pt_br: ler leitura estudar biblioteca romance
ro: citit lectură studiu bibliotecă roman
ru: читать чтение учеба библиотека роман
ta: படி படிப்பு நூலகம் நாவல் வாசிப்பு
te: చదవడం అధ్యయనం గ్రంథాలయం నవల పఠనం
th: อ่าน การอ่าน ห้องสมุด นิยาย เรียน
tr: okumak okuma ders kütüphane roman
uk: читання лектура навчання бібліотека роман
ur: پڑھنا مطالعہ لائبریری ناول سبق
vi: đọc học tập thư viện truyện
zh_hans: 阅读 读书 学习 图书 看书
zh_hant: 閱讀 讀書 學習 圖書 看書

# appearance.icon.keywords.bookmark
source: save reading marker
ar: حفظ قراءة علامة صفحة مفضلة
bn: সংরক্ষণ পড়া চিহ্ন পছন্দের সংরক্ষিত
de: merken speichern lesen markierung buchzeichen
el: αποθήκευση ανάγνωση σελίδα σημάδι αγαπημένο
es: guardar lectura marcador favorito señalar
fa: ذخیره مطالعه صفحه علامت برگزیده
fr: signet enregistrer lecture repère favori
he: שמירה קריאה עמוד שמור מועדף
hi: सहेजें पढ़ना पन्ना निशानी पसंदीदा
id: simpan baca halaman tandai favorit
it: salvare lettura preferito segnare pagina
ja: しおり 保存 読書 目印 あとで読む
ko: 책갈피 저장 독서 표시 읽을거리
mr: जतन वाचन खूण आवडते साठवलेले
ms: simpan baca halaman tanda kegemaran
nl: bewaren lezen markering later opslaan
pl: zapisane czytanie znacznik później ulubione
pt_br: salvar leitura favorito sinalizar página
ro: salvat citit marcaj ulterior favorite
ru: сохранить чтение избранное отметка страница
ta: சேமி படித்தல் குறி பிடித்தவை சேமிப்பு
te: సేవ్ చదవడం గుర్తు ఇష్టమైనవి భద్రం
th: บุ๊กมาร์ก บันทึก อ่าน หน้า รายการโปรด
tr: kaydet okuma sayfa işaret favori
uk: зберегти читання позначка пізніше обране
ur: محفوظ مطالعہ صفحہ نشانی پسندیدہ
vi: lưu đọc dở sách đánh dấu
zh_hans: 收藏 阅读 标记 稍后阅读 页码
zh_hant: 收藏 閱讀 標記 稍後閱讀 頁碼

# appearance.icon.keywords.books.vertical
source: library reading study shelf
ar: مكتبة قراءة دراسة رف مراجع
bn: লাইব্রেরি পড়া পড়াশোনা গ্রন্থাগার সংগ্রহ
de: bibliothek lesen lernen regal bücherregal
el: βιβλία ράφι διάβασμα μελέτη συλλογή
es: biblioteca lectura estudio estantería estante
fa: کتابخانه مطالعه درس قفسه مجموعه
fr: bibliothèque lecture études étagère rayon
he: ספרייה קריאה לימוד מדף כרכים
hi: पुस्तकालय पढ़ाई अलमारी संग्रह ग्रंथ
id: perpustakaan baca belajar koleksi literatur
it: biblioteca lettura studio scaffale libreria
ja: 図書館 読書 勉強 蔵書 書棚
ko: 도서관 독서 공부 서재 책들
mr: ग्रंथालय वाचन अभ्यास कपाट वाचनालय
ms: perpustakaan baca belajar koleksi kesusasteraan
nl: bibliotheek lezen studeren boekenplank studie
pl: biblioteka czytanie nauka półka lektury
pt_br: biblioteca leitura estudo estante prateleira
ro: bibliotecă citit studiu raft lectură
ru: библиотека чтение учеба полка стеллаж
ta: நூலகம் படித்தல் படிப்பு அலமாரி வாசிப்பு
te: గ్రంథాలయం చదవడం అధ్యయనం అల్మారా పఠనం
th: ห้องสมุด อ่าน เรียน คอลเลกชัน ตำรา
tr: kütüphane okuma ders raf koleksiyon
uk: бібліотека читання навчання полиця література
ur: لائبریری مطالعہ پڑھائی الماری مجموعہ
vi: thư viện đọc học tập kệ
zh_hans: 图书馆 阅读 学习 书架 藏书
zh_hant: 圖書館 閱讀 學習 書架 藏書

# appearance.icon.keywords.brain.head.profile
source: brain thinking mental psychology
ar: دماغ تفكير نفسية ذكاء وعي
bn: মস্তিষ্ক চিন্তা মানসিক মনোবিজ্ঞান মাথা
de: gehirn denken psyche psychologie gedanken
el: εγκέφαλος σκέψη ψυχολογία μυαλό διάνοια
es: cerebro pensar psicología mental pensamiento
fa: مغز تفکر روان روانشناسی هوش
fr: cerveau penser mental psychologie pensée
he: מוח חשיבה נפש פסיכולוגיה מנטלי
hi: दिमाग सोच मनोविज्ञान विचार बुद्धि
id: otak berpikir psikologi mental akal
it: cervello pensare psicologia mentale pensiero
ja: 脳 思考 メンタル 心理 考える 精神
ko: 뇌 생각 정신 심리 사고 두뇌
mr: मेंदू विचार मानसिक मानसशास्त्र डोके
ms: otak berfikir psikologi mental akal
nl: hersenen denken mentaal psychologie brein
pl: mózg myślenie psychika psychologia głowa
pt_br: cérebro pensar psicologia mental pensamento
ro: creier gândire psihic psihologie cap
ru: мозг мысли психология мышление ум
ta: மூளை சிந்தனை மனநலம் உளவியல் தலை
te: మెదడు ఆలోచన మానసిక మనస్తత్వం తల
th: สมอง ความคิด จิตวิทยา สติปัญญา ความจำ
tr: beyin düşünce psikoloji akıl zeka
uk: мозок думка психіка психологія голова
ur: دماغ سوچ نفسیات فکر عقل
vi: não suy nghĩ tinh thần tâm lý
zh_hans: 大脑 思考 心理 思维 脑力
zh_hant: 大腦 思考 心理 思維 腦力

# appearance.icon.keywords.briefcase
source: work job business office
ar: عمل وظيفة تجارة مكتب شركة
bn: কাজ চাকরি ব্যবসা অফিস পেশা
de: arbeit job beruf büro geschäft
el: δουλειά εργασία επάγγελμα επιχείρηση γραφείο
es: trabajo empleo negocios oficina profesional
fa: شغل کسب‌وکار دفتر شرکت حرفه
fr: travail emploi affaires bureau professionnel
he: משרד עסקים קריירה משרה מקצוע
hi: काम नौकरी कारोबार दफ्तर पेशा
id: kerja pekerjaan bisnis karier profesi
it: lavoro impiego affari ufficio professionale
ja: 仕事 職業 ビジネス オフィス 出張 かばん
ko: 업무 직업 비즈니스 사무실 출장 직장
mr: काम नोकरी व्यवसाय कार्यालय करिअर
ms: kerja pekerjaan perniagaan kerjaya profesion
nl: werk baan zakelijk kantoor carrière
pl: praca zawód biznes biuro kariera
pt_br: trabalho emprego negócios escritório profissional
ro: muncă serviciu afaceri birou carieră
ru: работа карьера бизнес офис деловой кейс
ta: வேலை பணி வணிகம் அலுவலகம் தொழில்
te: పని ఉద్యోగం వ్యాపారం కార్యాలయం కెరీర్
th: ทำงาน งาน อาชีพ ธุรกิจ สำนักงาน
tr: iş çalışma ofis kariyer meslek
uk: робота професія бізнес офіс справи
ur: کام ملازمت کاروبار دفتر پیشہ
vi: công việc nghề nghiệp kinh doanh văn phòng
zh_hans: 工作 职业 商务 办公 出差
zh_hant: 工作 職業 商務 辦公 出差

# appearance.icon.keywords.bubble.left.and.bubble.right
source: chat talk discuss
ar: حوار نقاش كلام دردشة تحاور
bn: চ্যাট আলাপ আলোচনা সংলাপ মন্তব্য
de: chat gespräch reden diskussion dialog
el: διάλογος κουβέντα συνομιλία τσατ σχόλια
es: chat charla hablar debate diálogo
fa: گفتگو بحث صحبت چت مباحثه
fr: discussion dialogue échange parler bavarder
he: דיון צ'אט פטפוט דיאלוג תגובות
hi: संवाद चर्चा वार्तालाप गपशप टिप्पणी
id: obrolan bicara diskusi komentar dialog
it: chat discussione parlare dialogo dibattito
ja: チャット 対話 議論 トーク おしゃべり
ko: 채팅 토론 이야기 소통 수다 담화
mr: चॅट गप्पा चर्चा संवाद टिप्पणी
ms: bicara perbincangan bual komen dialog
nl: chat praten bespreken discussie dialoog
pl: czat dyskusja dialog pogawędka komentarze
pt_br: chat bate-papo falar debate diálogo
ro: chat discuție dialog dezbatere comentarii
ru: чат разговор обсуждение диалог общение
ta: அரட்டை பேச்சு விவாதம் கலந்துரையாடல் கருத்துகள்
te: చాట్ మాటలు చర్చ సంవాదం వ్యాఖ్యలు
th: คุย พูดคุย อภิปราย แชท ความเห็น
tr: sohbet diyalog tartışma yorum görüşme
uk: чат бесіда обговорення діалог коментарі
ur: بات چیت مکالمہ بحث تبصرہ
vi: chat thảo luận hội thoại bình luận
zh_hans: 聊天 交谈 讨论 沟通 谈话
zh_hant: 聊天 交談 討論 溝通 談話

# appearance.icon.keywords.calendar
source: date schedule day planner
ar: تاريخ جدول يوم أجندة مفكرة
bn: তারিখ সময়সূচি দিন পরিকল্পনা পঞ্জিকা
de: datum termine tag planer zeitplan
el: ημερομηνία πρόγραμμα ημέρα προγραμματισμός ατζέντα
es: fecha agenda día planificador programa
fa: تاریخ برنامه روز زمان‌بندی سررسید
fr: date agenda planning jour programme
he: תאריך לוז יום תכנון יומן
hi: तारीख अनुसूची दिन योजना पंचांग
id: tanggal jadwal hari agenda perencana
it: data agenda giorno pianificatore programma
ja: 日付 スケジュール 日程 予定表 手帳
ko: 날짜 일정 하루 계획 달력
mr: तारीख वेळापत्रक दिवस नियोजन दिनदर्शिका
ms: tarikh jadual hari agenda perancang
nl: kalender datum dag planning afspraken
pl: data terminarz dzień plan harmonogram
pt_br: data agenda dia planejador programação
ro: dată program planificator agendă orar
ru: дата расписание день планер график
ta: தேதி அட்டவணை நாள் திட்டமிடல் கேலண்டர்
te: తేదీ షెడ్యూల్ రోజు ప్రణాళిక పంచాంగం
th: วันที่ ตารางเวลา วัน แผน กำหนดการ
tr: tarih program gün planlayıcı ajanda
uk: дата розклад день планувальник графік
ur: تاریخ شیڈول دن منصوبہ جنتری
vi: ngày tháng kế hoạch thời gian biểu
zh_hans: 日期 日程 日子 计划 安排
zh_hant: 日期 日程 日子 計畫 安排

# appearance.icon.keywords.calendar.badge.clock
source: calendar schedule event time
ar: تقويم جدول حدث وقت اجتماع
bn: ক্যালেন্ডার ইভেন্ট সময় সাক্ষাৎ বৈঠক
de: verabredung kalender ereignis uhrzeit besprechung
el: ημερολόγιο πρόγραμμα εκδήλωση ώρα συνάντηση
es: calendario evento hora reunión agenda
fa: تقویم برنامه رویداد ساعت وقت
fr: calendrier événement heure réunion agenda
he: אירוע שעה זמן תור תיאום
hi: कैलेंडर शेड्यूल इवेंट समय मीटिंग
id: kalender jadwal acara waktu rapat
it: calendario evento orario riunione incontro
ja: アポ 約束 イベント 時間 会議 面談
ko: 일정 이벤트 시간 예약 미팅 회의
mr: कॅलेंडर कार्यक्रम वेळ बैठक भेट
ms: kalendar jadual acara masa mesyuarat
nl: kalender evenement tijd vergadering uur
pl: kalendarz wizyta wydarzenie godzina spotkanie
pt_br: calendário evento horário reunião agendamento
ro: calendar eveniment oră întâlnire consultație
ru: запись событие время собрание свидание
ta: நாட்காட்டி நிகழ்வு நேரம் கூட்டம் அப்பாயின்ட்மென்ட்
te: క్యాలెండర్ ఈవెంట్ సమయం సమావేశం కలయిక
th: ปฏิทิน กำหนดการ กิจกรรม เวลา ประชุม
tr: takvim program etkinlik saat toplantı
uk: календар подія час запис візит нарада
ur: کیلنڈر شیڈول تقریب وقت میٹنگ
vi: lịch sự kiện giờ họp gặp
zh_hans: 约会 事件 时间 会议 日程
zh_hant: 約會 事件 時間 會議 日程

# appearance.icon.keywords.camera
source: photo picture photography
ar: تصوير صورة عدسة لقطة فوتوغرافيا
bn: ছবি ফটো ফটোগ্রাফি তোলা চিত্র
de: foto bild fotografie fotografieren aufnahme
el: φωτογραφία εικόνα φωτογράφηση φακός λήψη
es: foto imagen fotografía fotografiar instantánea
fa: عکس تصویر عکاسی لنز عکاس
fr: photo image photographie prendre cliché
he: צילום תמונה צלם עדשה פוטו
hi: फोटो तस्वीर फोटोग्राफी लेंस चित्र
id: foto gambar fotografi lensa potret
it: foto immagine fotografia fotografare scatto
ja: 写真 撮影 フォト 画像 撮る
ko: 사진 촬영 포토 사진기 이미지 찍기
mr: फोटो छायाचित्र फोटोग्राफी चित्र
ms: foto gambar fotografi kanta potret
nl: foto fotograferen fotografie plaatje
pl: zdjęcie fotografia fotografowanie obraz
pt_br: foto imagem fotografia fotografar registro
ro: foto fotografie fotografiere imagine
ru: фото снимок фотография съемка фотоаппарат
ta: புகைப்படம் படம் போட்டோ படப்பிடிப்பு
te: ఫోటో చిత్రం ఫోటోగ్రఫీ చిత్రీకరణ
th: ถ่ายรูป รูปภาพ ภาพถ่าย เลนส์ ถ่ายภาพ
tr: fotoğraf resim fotoğrafçılık lens çekim
uk: фото знімок фотографія зйомка
ur: تصویر فوٹو فوٹوگرافی لینس عکاسی
vi: chụp ảnh nhiếp ảnh hình ảnh
zh_hans: 照片 拍照 摄影 照相 图片
zh_hant: 照片 拍照 攝影 照相 圖片

# appearance.icon.keywords.carrot
source: vegetables food diet groceries
ar: خضروات طعام حمية بقالة صحي
bn: সবজি খাবার ডায়েট বাজার সুস্থ
de: möhre gemüse essen ernährung lebensmittel
el: λαχανικά φαγητό διατροφή μανάβικο υγιεινό
es: verduras alimento dieta compras vegetal
fa: سبزیجات غذا رژیم خواربار سالم
fr: légumes nourriture régime courses végétal
he: ירקות אוכל דיאטה קניות בריא
hi: सब्जी खाना डाइट किराना सेहतमंद
id: sayur makanan diet belanja sehat
it: verdure cibo dieta spesa vegetale
ja: 野菜 食べ物 食事 ダイエット 食材
ko: 채소 음식 식단 다이어트 식재료 야채
mr: भाज्या अन्न आहार किराणा निरोगी
ms: sayur makanan diet runcit sihat
nl: groente eten dieet boodschappen gezond
pl: warzywa jedzenie dieta zakupy zdrowie
pt_br: legumes comida dieta mercado vegetal
ro: legume mâncare dietă cumpărături sănătos
ru: овощи продукты диета питание вегетарианство
ta: காய்கறி உணவு டயட் மளிகை ஆரோக்கியம்
te: కూరగాయలు ఆహారం డైట్ కిరాణా ఆరోగ్యం
th: ผัก อาหาร ไดเอท ของชำ สุขภาพดี
tr: sebze yemek diyet market sağlıklı
uk: овочі їжа дієта продукти здорове
ur: سبزی غذا ڈائٹ راشن تندرست
vi: rau củ ăn kiêng thực phẩm
zh_hans: 蔬菜 食物 饮食 买菜 健康饮食
zh_hant: 蔬菜 食物 飲食 買菜 健康飲食

# appearance.icon.keywords.cart
source: shop groceries buy store
ar: بقالة شراء متجر سوق مشتريات
bn: কেনাকাটা দোকান বাজার মুদি সুপারমার্কেট
de: einkaufen lebensmittel kaufen laden supermarkt
el: ψώνια σουπερμάρκετ μπακάλικο κατάστημα αγορά
es: compras supermercado comprar tienda súper
fa: خواربار فروشگاه بازار مغازه سوپرمارکت
fr: courses achats magasin supermarché caddie
he: סופר מכולת קנייה חנות שוק
hi: खरीदारी किराना दुकान बाजार ट्रॉली
id: toko beli pasar troli swalayan
it: spesa supermercato comprare negozio acquisti
ja: 買い物 食料品 購入 店 スーパー
ko: 쇼핑 식료품 구매 상점 마트 장보기
mr: खरेदी दुकान बाजार किराणा सुपरमार्केट
ms: runcit kedai pasar raya barangan
nl: winkelen boodschappen kopen supermarkt
pl: zakupy sklep spożywcze kupowanie supermarket
pt_br: compras supermercado comprar loja mercado
ro: magazin alimente cumpărare supermarket
ru: покупки продукты магазин супермаркет тележка
ta: ஷாப்பிங் கடை சந்தை மளிகை வாங்க
te: షాపింగ్ దుకాణం మార్కెట్ కిరాణా కొనుగోలు
th: ซื้อของ ซูเปอร์มาร์เก็ต ร้านค้า ตลาด ซื้อ
tr: market bakkal satın mağaza pazar
uk: покупки магазин продукти супермаркет шопінг
ur: سودا سلف خریداری دکان بازار
vi: đi chợ tạp hóa cửa hàng siêu thị
zh_hans: 购物 买菜 购买 商店 超市
zh_hant: 購物 買菜 購買 商店 超市

# appearance.icon.keywords.chart.bar
source: statistics data report
ar: إحصائيات بيانات تقرير أعمدة تحليل
bn: পরিসংখ্যান তথ্য প্রতিবেদন বিশ্লেষণ গ্রাফ
de: statistik daten bericht auswertung grafik
el: στατιστικά δεδομένα αναφορά ανάλυση γράφημα
es: estadísticas datos informe histograma análisis
fa: آمار داده گزارش تحلیل ستونی
fr: statistiques données rapport histogramme analyse
he: סטטיסטיקה נתונים דוח ניתוח גרף
hi: आंकड़े डेटा रिपोर्ट विश्लेषण ग्राफ
id: statistik data laporan analisis grafik
it: statistiche dati rapporto istogramma analisi
ja: 統計 データ レポート グラフ 集計 分析
ko: 통계 데이터 보고서 차트 그래프 분석
mr: सांख्यिकी माहिती अहवाल विश्लेषण आलेख
ms: statistik data laporan analisis graf
nl: statistieken data rapport grafiek analyse
pl: statystyki dane raport analiza słupki
pt_br: estatísticas dados relatório histograma análise
ro: statistici date raport analiză coloane
ru: статистика данные отчет гистограмма аналитика
ta: புள்ளிவிவரம் தரவு அறிக்கை பகுப்பாய்வு வரைபடம்
te: గణాంకాలు డేటా నివేదిక విశ్లేషణ గ్రాఫ్
th: สถิติ ข้อมูล รายงาน วิเคราะห์ กราฟ
tr: istatistik veri rapor analiz sütun
uk: статистика дані звіт аналіз стовпці
ur: شماریات ڈیٹا رپورٹ تجزیہ گراف
vi: thống kê dữ liệu báo cáo phân tích
zh_hans: 统计 数据 报告 柱状图 图表
zh_hant: 統計 資料 報告 直條圖 圖表

# appearance.icon.keywords.chart.line.uptrend.xyaxis
source: progress trend stats
ar: تقدم اتجاه إحصائيات ارتفاع تطور
bn: অগ্রগতি প্রবণতা পরিসংখ্যান উন্নতি ফলাফল
de: fortschritt trend statistik steigerung kurve
el: πρόοδος τάση στατιστικά αύξηση βελτίωση
es: progreso tendencia estadísticas subida evolución
fa: پیشرفت روند آمار صعودی بهبود
fr: progression tendance statistiques hausse évolution
he: התקדמות מגמה סטטיסטיקה עלייה שיפור
hi: प्रगति रुझान आंकड़े बढ़ोतरी सुधार
id: kemajuan tren statistik naik perkembangan
it: progresso tendenza statistiche aumento andamento
ja: 進捗 トレンド 統計 右肩上がり 上昇 折れ線
ko: 진행 추세 통계 상승 우상향 증가
mr: प्रगती कल सांख्यिकी विकास निकाल
ms: kemajuan trend statistik naik perkembangan
nl: voortgang trend statistieken stijging resultaat
pl: postęp trend statystyki rozwój wynik
pt_br: progresso tendência estatísticas alta evolução
ro: progres tendință statistici dezvoltare rezultate
ru: прогресс тенденция статистика подъем динамика
ta: முன்னேற்றம் போக்கு புள்ளிவிவரம் மேம்பாடு முடிவுகள்
te: పురోగతి ధోరణి గణాంకాలు అభివృద్ధి ఫలితాలు
th: ความก้าวหน้า แนวโน้ม สถิติ เพิ่มขึ้น พัฒนา
tr: ilerleme trend istatistik artış gelişim
uk: прогрес тренд статистика розвиток результат
ur: پیشرفت رجحان شماریات اضافہ بہتری
vi: tiến độ xu hướng thống kê phát triển
zh_hans: 进度 趋势 统计 上升 折线图
zh_hant: 進度 趨勢 統計 上升 折線圖

# appearance.icon.keywords.chart.pie
source: statistics share budget
ar: إحصائيات حصص ميزانية نسب قطاعات
bn: পরিসংখ্যান ভাগ বাজেট শতাংশ বণ্টন
de: statistik anteil budget tortendiagramm prozent
el: στατιστικά μερίδιο προϋπολογισμός ποσοστό πίτα
es: estadísticas porción presupuesto tarta porcentaje
fa: آمار سهم بودجه درصد بخش
fr: statistiques part budget camembert pourcentage
he: סטטיסטיקה נתחים תקציב אחוזים גרף
hi: आंकड़े हिस्सा बजट प्रतिशत ग्राफ
id: statistik porsi anggaran persentase grafik
it: statistiche quota budget percentuale spicchio
ja: 統計 割合 予算 グラフ 比率 構成比
ko: 통계 비율 예산 차트 파이 구성
mr: सांख्यिकी वाटा बजेट टक्केवारी विभागणी
ms: statistik bahagian belanjawan peratusan graf
nl: taartdiagram verdeling budget percentage aandeel
pl: statystyki udział budżet procent podział
pt_br: estatísticas fatia orçamento circular porcentagem
ro: statistici pondere buget procente distribuție
ru: статистика доля бюджет процент сектор
ta: புள்ளிவிவரம் பங்கு பட்ஜெட் சதவீதம் பகிர்வு
te: గణాంకాలు వాటా బడ్జెట్ శాతం పంపిణీ
th: สถิติ สัดส่วน งบประมาณ เปอร์เซ็นต์ กราฟ
tr: istatistik pay bütçe yüzde dilim
uk: статистика частка бюджет відсотки розподіл
ur: شماریات حصہ بجٹ فیصد گراف
vi: thống kê tỷ lệ ngân sách phần trăm
zh_hans: 统计 占比 预算 比例 图表
zh_hant: 統計 佔比 預算 比例 圖表

# appearance.icon.keywords.checklist
source: tasks todo checkbox done
ar: مهام تحديد إنجاز مربع منجز
bn: কাজ টিক সম্পন্ন করণীয় যাচাই
de: aufgaben todo kontrollkästchen erledigt abhaken
el: εργασίες υποχρεώσεις τσεκ ολοκληρώθηκε πλαίσιο
es: tareas casilla marcar hecho completado
fa: کارها وظایف تیک انجام کادر
fr: tâches case cocher terminé pointer
he: משימות סימון תיבה הושלם מטלות
hi: कार्य टास्क टिक पूरा बॉक्स
id: tugas centang selesai kotak ceklis
it: attività casella spuntare completato fatto
ja: タスク やること チェックボックス 完了 確認
ko: 작업 투두 체크박스 완료 확인
mr: कामे टिक पूर्ण तपासणी पडताळणी
ms: tugasan tanda selesai kotak siap
nl: afvinklijst afvinken taken vinkje voltooid
pl: checklista zadania odhaczanie wykonane zaznaczanie
pt_br: tarefas caixa marcar concluído feito
ro: bifare sarcini finalizat activități checklist
ru: контрольный задачи галочка выполнено проверка
ta: பணிகள் டிக் முடிந்தது தேர்வுப்பெட்டி செய்யவேண்டியவை
te: పనులు టిక్ పూర్తయింది చేయవలసినవి తనిఖీ
th: งาน ต้องทำ ติ๊ก เสร็จ ตรวจสอบ
tr: görevler yapılacaklar onay kutusu tamamlandı
uk: чек-лист завдання галочка виконано справи
ur: کام ٹاسک ٹک مکمل خانہ
vi: việc cần làm hộp kiểm hoàn thành
zh_hans: 任务 待办 勾选 完成 打勾
zh_hant: 任務 待辦 勾選 完成 打勾

# appearance.icon.keywords.checkmark.seal
source: verified quality badge certified
ar: موثق مصدق جودة شارة ختم
bn: যাচাইকৃত মান ব্যাজ সনদ সিলমোহর
de: verifiziert qualität siegel zertifiziert genehmigt
el: επαληθευμένο ποιότητα σήμα πιστοποιημένο σφραγίδα
es: verificado calidad insignia certificado validado
fa: معتبر کیفیت نشان گواهی مهر
fr: vérifié qualité badge certifié validé
he: מאומת איכות תג מוסמך חותם
hi: सत्यापित गुणवत्ता बैज प्रमाणित मुहर
id: disetujui kualitas lencana bersertifikat segel
it: verificato qualità sigillo certificato convalidato
ja: 認証 検証済み 品質 バッジ 合格
ko: 확인됨 품질 배지 보증 승인
mr: सत्यापित गुणवत्ता बॅज प्रमाणित शिक्का
ms: diluluskan kualiti lencana bersijil meterai
nl: geverifieerd kwaliteit keurmerk gecertificeerd stempel
pl: zweryfikowane jakość odznaka certyfikat pieczęć
pt_br: verificado qualidade selo certificado validado
ro: verificat calitate insignă certificat ștampilă
ru: подтверждено проверено качество печать сертификат значок
ta: சரிபார்க்கப்பட்டது தரம் பேட்ஜ் சான்றிதழ் முத்திரை
te: ధ్రువీకరణ నాణ్యత బ్యాడ్జ్ ధ్రువపత్రం ముద్ర
th: ยืนยัน คุณภาพ ตรารับรอง ใบรับรอง ตราประทับ
tr: doğrulanmış kalite amblem sertifikalı mühür
uk: перевірено якість значок сертифікат печатка
ur: تصدیق معیار نشان سند مہر
vi: xác minh chất lượng chứng nhận
zh_hans: 已验证 品质 徽章 通过 批准
zh_hant: 已驗證 品質 徽章 通過 核准

# appearance.icon.keywords.clock
source: time hour schedule
ar: وقت توقيت عقارب دقائق جدول
bn: সময় কাঁটা ডায়াল মিনিট
de: zeit stunde uhrzeit zeiger wanduhr
el: ώρα χρόνος δείκτες λεπτά τοίχου
es: hora tiempo horario manecillas pared
fa: زمان وقت عقربه دقیقه دیواری
fr: heure temps pendule montre horaire
he: זמן שעה מחוגים דקות קיר
hi: समय घंटा सुइयां मिनट दीवार
id: waktu pukul jarum menit dinding
it: ora tempo orario lancette parete
ja: 時間 時刻 何時 時報
ko: 시간 시각 몇시 시침 정시
mr: वेळ तास काटे डायल मिनिट
ms: masa waktu jarum minit dinding
nl: tijd uur wijzers tijdstip
pl: czas godzina wskazówki tarcza zegarek
pt_br: hora tempo horário ponteiros parede
ro: timp oră ceasornic acele cadran
ru: время час циферблат стрелки настенные
ta: நேரம் முள் டயல் நிமிடம் வேளை
te: సమయం ముల్లు డయల్ నిమిషం వేళ
th: เวลา ชั่วโมง เข็ม นาที ผนัง
tr: zaman akrep yelkovan dakika duvar
uk: час година стрілки циферблат
ur: وقت گھنٹہ سوئیاں منٹ ٹائم
vi: giờ phút thời gian kim
zh_hans: 时间 小时 钟表 几点 钟点
zh_hant: 時間 小時 鐘錶 幾點 鐘點

# appearance.icon.keywords.cloud
source: weather sky storage
ar: غيمة طقس سماء تخزين غيوم
bn: আবহাওয়া আকাশ মেঘলা ক্লাউড স্টোরেজ
de: wetter himmel speicher bewölkt wolkig
el: καιρός ουρανός αποθήκευση συννεφιά νέφος
es: tiempo cielo almacenamiento nublado clima
fa: هوا آسمان ذخیره‌سازی هواشناسی
fr: météo ciel stockage nuageux couvert
he: מזג אוויר שמיים אחסון מעונן
hi: मौसम आसमान स्टोरेज घटा क्लाउड
id: cuaca langit penyimpanan mendung gumpalan
it: meteo cielo archiviazione nuvoloso clima
ja: 天気 空 曇り ストレージ クラウド
ko: 날씨 하늘 흐림 저장 클라우드
mr: हवामान आकाश ढगाळ क्लाउड स्टोरेज
ms: cuaca langit storan mendung gumpalan
nl: weer lucht opslag bewolkt
pl: pogoda niebo zachmurzenie dane przechowywanie
pt_br: tempo céu armazenamento nublado clima
ro: vreme cer noros stocare înnorat
ru: погода небо хранилище облачно пасмурно
ta: வானிலை வானம் மேகமூட்டம் கிளவுட் சேமிப்பு
te: వాతావరణం ఆకాశం మబ్బు క్లౌడ్ నిల్వ
th: สภาพอากาศ ท้องฟ้า คลาวด์ จัดเก็บ ครึ้ม
tr: hava gökyüzü depolama kapalı meteoroloji
uk: погода небо хмарність сховище дані
ur: موسم آسمان ذخیرہ ابر گھٹا
vi: thời tiết bầu trời lưu trữ
zh_hans: 天气 天空 存储 多云 云端
zh_hant: 天氣 天空 儲存 多雲 雲端

# appearance.icon.keywords.creditcard
source: payment bank bills
ar: دفع بنك فواتير مصرف شراء
bn: পেমেন্ট ব্যাংক বিল কেনাকাটা ডেবিট
de: zahlung bank rechnungen karte bezahlen
el: πληρωμή τράπεζα λογαριασμός έξοδα χρέωση
es: pago banco facturas pagar débito
fa: پرداخت بانک قبض حساب خرید
fr: paiement banque factures payer débit
he: תשלום בנק חשבון חיוב קנייה
hi: भुगतान बैंक बिल खाता खरीदारी
id: pembayaran bank tagihan rekening belanja
it: pagamento banca bollette pagare bancomat
ja: 支払い 銀行 請求 カード 決済
ko: 결제 은행 청구서 카드 지불 체크카드
mr: पेमेंट बँक बिल खरेदी डेबिट
ms: pembayaran bank bil akaun perbelanjaan
nl: betalen bank rekening pinpas facturen
pl: płatność bank rachunki zapłata zakupy
pt_br: pagamento banco faturas pagar débito
ro: plată bancă facturi cumpărături debit
ru: оплата банк счета платеж кредитка
ta: கட்டணம் வங்கி பில் கொள்முதல் டெபிட்
te: చెల్లింపు బ్యాంక్ బిల్లులు కొనుగోళ్లు డెబిట్
th: ชำระเงิน ธนาคาร บิล บัญชี ค่าใช้จ่าย
tr: ödeme banka fatura hesap harcama
uk: оплата банк рахунки платіж покупки
ur: ادائیگی بینک بل اکاؤنٹ خریداری
vi: thanh toán ngân hàng hóa đơn chi tiêu
zh_hans: 支付 银行 账单 刷卡 银行卡
zh_hant: 付款 銀行 帳單 刷卡 簽帳
